" of " = " de ";
" was not found." = " no se encontró.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" copiado satisfactoriamente a \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" movido satisfactoriamente a \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ nombrado como \"%@\" ya existe en esta ubicación. ¿Desea reemplazarlo con el ítem %@ que está copiando?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ con el nombre \"%@\" ya existe en esta ubicación. ¿Desea reemplazarlo con %@ que está trasladando?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ de %@ (%@/s) - tiempo restante: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu ítems copiados satisfactoriamente a \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu ítems movidos satisfactoriamente a \n\"%@\".";
"A newer item" = "Un ítem nuevo";
"An error occurred while deleting." = "Ha ocurrido un error mientras se eliminaba.";
"An error occurred while preflighting the item \"%@\"." = "Ha ocurrido un error mientras se hacía una verificación previa del ítem \"%@\".";
"An error occurred." = "Ha ocurrido un error.";
"An item" = "Un ítem";
"An older item" = "Un ítem más antiguo";
"Apply to all" = "Aplicar a todos";
"Apply to all file conflicts" = "Aplicar a todos los conflictos con archivos";
"Apply to all folder conflicts" = "Aplicar a todos los conflictos con carpetas";
"Bytes/Second:" = "Bytes/segundo:";
"Choose Folder" = "Seleccionar carpeta";
"Computer" = "Ordenador";
"Conflicting item names" = "Conflicto de nombres en los ítems";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "Copiados %u ítems a \"%@\"";
"Copied: " = "Copiado: ";
"Copy" = "Copiar";
"Copy completed" = "Copiado culminado";
"Copying \"%@\"" = "Copiando \"%@\"";
"Copying \"%@\" to \"%@\"" = "Copiando \"%@\" a \"%@\"";
"Copying %u items to \"%@\"" = "Copiando %u ítems a \"%@\"";
"Count: %u" = "Conteo: %u";
"Created: %@" = "Creado: %@";
"Delete" = "Borrar";
"Delete completed" = "Borrado culminado";
"Document" = "Documento";
"Don't Replace" = "No reemplazar";
"Emptying the Trash for \"%@\"" = "Vaciando la Papelera de \"%@\"";
"Error!" = "¡Error!";
"Folder" = "Carpeta";
"Item is locked" = "El ítem está bloqueado";
"Item is not deletable" = "El ítem no puede ser borrado";
"Item is not movable" = "No se puede mover el ítem";
"Item is not readable" = "no se puede leer el ítem";
"Item is not writable" = "El ítem no es escribible";
"Item is too big" = "el ítem es demasiado grande";
"Item: \"" = "Ítem: \"";
"Items deleted successfully." = "Ítems borrados satisfactoriamente.";
"Keep both" = "Mantener ambos";
"Keep newer (creation date)" = "Mantener el más nuevo (fecha de creación)";
"Keep newer (modification date)" = "Mantener el más nuevo (fecha de modificación)";
"Keep older (creation date)" = "Mantener el más antiguo (fecha de creación)";
"Keep older (modification date)" = "Mantener el más antiguo (fecha de modificación)";
"Keep…" = "Mantener…";
"Merge" = "Combinar";
"Modified: %@" = "Modificado: %@";
"Move" = "Mover";
"Move completed" = "Movida culminada";
"Moving \"%@\"" = "Moviendo \"%@\"";
"Moving \"%@\" to \"%@\"" = "Moviendo \"%@\" a \"%@\"";
"Name:" = "Nombre:";
"New Folder" = "Carpeta nueva";
"No running file operations" = "No hay operaciones de archivo pendientes";
"Not enough free space at destination. %@ of additional free space required." = "No hay suficiente espacio libre en el destino. Se requieren %@ de espacio adicional.";
"Package" = "Paquete";
"Pause" = "Pausa";
"Paused!" = "¡Pausado!";
"Preparing to copy \"%@\" to \"%@\"" = "Preparando la copia de \"%@\" a \"%@\"";
"Preparing to copy %@ items" = "Preparando la copia de %@ ítems";
"Preparing to copy to \"%@\"" = "Preparando la copia a \"%@\"";
"Preparing to move \"%@\" to \"%@\"" = "Preparando el traslado de \"%@\" a \"%@\"";
"Preparing to move %@ items" = "Preparando la movida de %@ ítems";
"Queue file operations" = "Usar cola de operaciones de archivos";
"Remaining Items:" = "Ítems restantes:";
"Remaining:" = "Restantes:";
"Replace" = "Reemplazar";
"Replace?" = "¿Reemplazar?";
"Skip" = "Omitir";
"Start" = "Iniciar";
"Stop" = "Detener";
"Stopping…" = "Deteniendo…";
"Symbolic Link" = "Enlace simbólico";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "El ítem \"%@\" no puede ser verificado. Esto no significa que no fue copiado apropiadamente.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "el ítem \"%@\" esta bloqueado y no puede ser borrado. ¿Desea desbloquearlo y borrarlo?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "The ítem \"%@\" es demasiado grande para el sistema de archivos de destino..";
"Time Remaining:" = "Tiempo restante:";
"Total Items:" = "Ítems totales:";
"Verification failed for the item \"%@\"." = "Fallo en la verificación para el ítem \"%@\".";
"Volume" = "Volumen";
"Waiting to copy \"%@\" to \"%@\"" = "Esperando la copia de \"%@\" a \"%@\"";
"Waiting to delete files…" = "Esperando para borrar los archivos…";
"Waiting to empty the Trash…" = "Esperando para vaciar la Papelera…";
"Waiting to move \"%@\" to \"%@\"" = "Esperando el traslado de \"%@\" a \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "No posee suficientes permisos para borrar el ítem \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "No tiene permisos suficientes para mover el ítem \"%@\".";
"You don't have sufficient permissions to read the item \"%@\"." = "No tiene permisos suficientes para leer el ítem \"%@\".";
"You don't have sufficient permissions to write into the item \"%@\"." = "No posee suficientes permisos para escribir en el ítem \"%@\".";
"copy" = "copiar";
"destination checksum: %@" = "suma de verificación del destino: %@";
"destination: %@" = "destino: %@";
"item: %@" = "ítem: %@";
"newer one" = "el más nuevo";
"older one" = "el más antiguo";
"one" = "el";
"source checksum: %@" = "suma de verificación del origen: %@";
"source: %@" = "origen: %@";
"untitled folder" = "carpeta sin título";
"untitled.txt" = "sintítulo.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Total:" = "Total:";
